Repository: adamvduke/Presence
Catalog: *.lproj/Localizable.strings
Languages: es

# FollowingKey
source: Following
es: es_Following

# FavoritesKey
source: Favorites
es: es_Favorites

# SearchKey
source: Search
es: es_Search

# TweetsKey
source: Tweets
es: es_Tweets

# SettingsKey
source: Settings
es: es_Settings

# UsernameLabelKey
source: Username
es: es_Username

# PasswordLabelKey
source: Password
es: es_Password

# LiveDataLabelKey
source: Live Data
es: es_Live Data

# ComposeKey
source: Compose
es: es_Compose

# TweetKey
source: Tweet
es: es_Tweet

# CharactersLabelKey
source: Characters
es: es_Characters

# DismissKey
source: Dismiss
es: es_Dismiss

# UpdateFailedTitleKey
source: Update failed!
es: es_Update failed!

# UpdateFailedMessageKey
source: The status update failed. Please check your network settings and try again.
es: es_The status update failed. Please check your network settings and try again.

# MissingCrendentialsTitleKey
source: Missing Credentials!
es: es_Missing Credentials

# MissingCredentialsMessageKey
source: Your twitter username and/or password are not set. Some features may not function as expected. Please enter your username and password in the application settings.
es: es_Your twitter username and/or password are not set. Some features may not function as expected. Please enter your username and password in the application settings.

# SuccessTitleKey
source: Success!
es: es_Success!

# CrendtialsSavedMessageKey
source: Your credentials have been saved.
es: es_Your credentials have been saved.
